Repository: dirkclemens/energiebilanz2
Catalog: Energiebilanz2/Energiebilanz/*.lproj/Localizable.strings
Languages: de

# energiebilanz
source: Energy balance
de: Energiebilanz

# wechselrichter
source: Inverter
de: Wechselrichter

# erzeugung
source: Generation :
de: Erzeugung (PV):

# netzbezug
source: Grid reference:
de: Netzbezug:

# verbrauch
source: Consumption:
de: Verbrauch:

# ladepunkt
source: Charge point:
de: Ladepunkt:

# einspeisung
source: Feed-in:
de: Einspeisung:

# heute
source: Today
de: heute

# gesamt
source: Total
de: Gesamt

# zweirichtungszaehler
source: Bidirectional meter
de: Zweirichtungsz√§hler

# bezug
source: Reference (1.8.0)
de: Bezug (1.8.0)

# abgabe
source: Delivery (2.8.0)
de: Abgabe (2.8.0)

# momentan
source: Momentary (1.6.7)
de: Momentan (1.6.7)

# ladestation
source: Charging station
de: Ladestation

# reichweite
source: Range
de: Reichweite

# ladung
source: Charge
de: Ladung

# laufleistung
source: Milage
de: Laufleistung
